module.exports = {
    input: `미래를 위한 전투
군인. 과학자. 탐험가. 전문가. 과학자,
국제 분쟁의 시대에 상처로 찢긴 세계를 구원하기 위해 영웅들로 구성된 다국적 특수 부대, 오버워치가 결성되었습니다.

그들은 사태를 종식시켰고, 그 후 수십 년 동안 평화가 지속되며 탐험과 혁신, 발견의 시대가 이어졌습니다. 그러나 시간이 흐르며 오버워치는 그 영향력을 서서히 잃었고, 마침내는 해체되기에 이르렀습니다.
그리고, 다시 분쟁으로 얼룩지기 시작한 세상을 구하기 위해, 예전 그리고 새로운 영웅들이 부름을 받기 시작했습니다. 함께 하시겠습니까?`,
    expect: {"결성되었습니다": 1, "과학자": 2, "구성된": 1, "구원하기": 1, "구하기": 1, "국제": 1, "군인": 1, "그들은": 1, "그러나": 1, "그리고": 2, "다국적": 1, "다시": 1, "동안": 1, "마침내는": 1, "미래를": 1, "받기": 1, "발견의": 1, "부대": 1, "부름을": 1, "분쟁으로": 1, "분쟁의": 1, "사태를": 1, "상처로": 1, "새로운": 1, "서서히": 1, "세계를": 1, "세상을": 1, "수십": 1, "시간이": 1, "시대가": 1, "시대에": 1, "시작한": 1, "시작했습니다": 1, "얼룩지기": 1, "영웅들로": 1, "영웅들이": 1, "영향력을": 1, "예전": 1, "오버워치가": 1, "오버워치는": 1, "위한": 1, "위해": 2, "이르렀습니다": 1, "이어졌습니다": 1, "잃었고": 1, "전문가": 1, "전투": 1, "종식시켰고": 1, "지속되며": 1, "찢긴": 1, "탐험가": 1, "탐험과": 1, "특수": 1, "평화가": 1, "하시겠습니까": 1, "함께": 1, "해체되기에": 1, "혁신": 1, "흐르며": 1},
};
